package ru.study.day1;
// 1. Напишите программу, которая выводит строку «Hello World!» в консоль.
public class Task1 {
    public static void main(String[] args){
        System.out.println("Hello world");
    }
}
